[
  {
    "title": "猛健樂常見問題整理",
    "items": [
      {
        "q": "為什麼第一次買建議去看醫師？",
        "a": "猛健樂是處方簽藥物，不是保養品，你自己亂打可能會出問題送急診、甚至如果有禁忌症狀還打可能會出人命。強烈建議第一次施打前一定要讓醫師評估你的身體狀況，確認沒有禁忌症後再開始使用。"
      },
      {
        "q": "醫美、診所、醫院購買差別哪裡？",
        "a": "醫美診所有比較高的比例賣你一些智商稅產品，譬如Emboday之類的，通常價格也比較高，給藥的條件比較寬鬆。大醫院審核比較嚴格，但價格通常最優惠合理，不果每個醫師標準不一樣，也不一定非得BMI 27以上才會給開。而藥局很常沒在管的，但相較許多也幾乎沒有衛教。經濟能力允許的話當然每次買都找有醫師在的診所購買最好。"
      },
      {
        "q": "為什麼有些診所賣單次施打一針，而且特別便宜？",
        "a": "原因是診所拿大劑量的藥筆分給客人打。譬如一支 10mg 的筆不包含殘劑的話可以分成 16 次 2.5mg 使用。若單賣 10mg，只能賣 13K～15K。若分次賣，總價可達 16K～32K，看似撿到便宜，但實際上不一定划算。與他人共用同一支筆是否安全，請自行評估風險，我個人不推薦有些診所，且這樣做似乎也不合法。"
      },
      {
        "q": "為什麼很多人搶買 10mg？",
        "a": "因為很多人為了省錢拿 10mg 的筆分兩次打，每次打 5mg 的話可以打 8 次甚至10次，成本低很多。"
      },
      {
        "q": "猛健樂保存期開封後可以放多久？",
        "a": "官方建議開封後放置期限為一個月，超過一個月自行負責。若自行決定延長使用時間， 大多數人會延長到兩個月，請自行評估保存與安全風險。若你不在乎費用，當然買 5mg 打 5mg 的施打方式最正規沒風險，若不符合仿單建議使用，這牽扯到藥物救濟的問題請自行衡量風險。"
      },
      {
        "q": "目前市價大約多少？",
        "a": "5mg：約 NT$10,000～12,000、10mg：約 NT$13,000～15,000"
      },
      {
        "q": "初次使用應該打多少劑量？",
        "a": "官方建議先從 2.5mg 開始，連續打四週，讓身體適應，避免之後提高劑量時副作用太強。四週之後再逐步提高劑量。⚠️ 其他劑量調整不是說不行，但是請務必諮詢自己的醫師。"
      },
      {
        "q": "我該調升劑量嗎？",
        "a": "雖然官方建議四週後可以調升劑量，但是否需要調升劑量，應該根據你的減重效果與副作用來決定。如果你在 2.5mg 劑量下已經有不錯的減重效果，且副作用可接受，那麼可以考慮繼續維持這個劑量。如果減重效果不理想，且副作用輕微，可以考慮調升劑量。但如果副作用已經很明顯，建議不要輕易調升劑量，應該先與醫師討論。"
      },
      {
        "q": "私下購買如何判斷是否遇到詐騙？",
        "a": "建議親自到實體診所取貨。目前已有假帳號冒充診所或藥局。即使報警提告，錢也不一定能拿回來唷！"
      },
      {
        "q": "停藥後會不會復胖？如何避免？",
        "a": "所有減重藥都有復胖風險。想維持效果，必須趁使用期間建立好習慣：\n✅ 均衡飲食\n✅ 充足睡眠\n✅ 規律運動。培養好生活習慣才是避免復胖的長久之道。"
      },
      {
        "q": "猛健樂會不會漲價？要不要囤貨？",
        "a": "短期漲跌或缺貨難以預測，我如果知道就改行當算命師了。但從歷史趨勢看，把時間線放到數年以上，減肥藥的價格長期多為下跌趨勢。"
      },
      {
        "q": "別人一個月減好多公斤，我怎麼那麼慢？",
        "a": "每人體質、初始體重不同，沒什麼好比的。別人可能是不健康減重或誇大成效，或是不健康的瘦、單純掉水份等等諸多因素，你永遠不知道別人快速掉體重是否健康，是否停藥後容易復胖。真的很想比的話，可以比停藥後，誰能維持健康體態更久。一週減 0.5～1.0 公斤是相較健康的理想減重速度。若對進度有疑慮，請與醫師討論。"
      },
      {
        "q": "什麼是殘劑呢",
        "a": "你一隻筆打完完整四次後（假設你每次都打到最高劑量），通常還會剩下一次的藥劑，這時你可以選擇是否要抽取這些殘劑使用，但要注意安全與衛生。"
      },
      {
        "q": "抽殘劑打殘劑簡單嗎？",
        "a": "每個人的能力和技術不一樣，對別人簡單的事情不一定對自己簡單。有疑慮的話建議請診所的專業人員幫忙較好。"
      },
      {
        "q": "其他警語。",
        "a": "如果要進行任何麻醉手術，請務必在事前告知醫師有使用猛健樂。"
      }
    ]
  }
]
